götzeвата раса,0
adsense еден на еден,0
bitches please задржете си ги вашите селфиња за фб тука освен слики од вашите цицки друго не сакаме да видиме,-1
kajмакоски го нема да пее на полувреме перо го нема у ростерот овие стварно имаат нешо против нас мамицу им јебем,-1
ja најбоље ве е ам е добро де,1
kaко се викаш ана а на галено како те викаат емануела ебате,-1
kyani sunset со уште подобра нова формула,0
eur за фасада на влада на рм милиони евра за ова,0
абе кафето тука е ного по слатко да си ебете векот,-1
адеми несфатлива е реакцијата на,0
абе а се рачуна ли за врска тоа ако на пример само јас знам дека идеме м,0
ако губат само поради мене е,0
абе љубов бе љубов со писма со држење за рака со све љубов,1
абе ај ние шо сме ќорави ко кртои и мораме да носиме али вие од курназ шо носите цвикери за глеање да ми се објасните,-1
абе ретардоси низаедни зошто ве плаќаме ја прашавме г ѓа младенова каде отишол не знаела и готово немале потреба за дополнителна истрага,-1
абе од курви си страдаме од нишо друго,-1
јбг уствари претставува еден вид извини,-1
јас сум возрасна личност и јадам што сакам кога сакам и би сакал некој да ми ја одземе оваа моќ од мене затоа што не можам веќе,1
јас искачам со мокра коса а они сите каснат кур да лапате,-1
јас шо мош да ти обеќам ни бил гејтс неможе да ти купе,0
јас му велам не се пријавив за да немам слобода во ред вели во ред,0
јас сум повеќе sunrise отколку sunset тип на човек,0
јас мислам дека стварно е многу глупо да судите за убавината на некоја жена од само едно видување поготово ако тоа видување е на маскембал,-1
јебала вас политичка агенда,-1
ја заминав на рингишпил вие како сакате,0
ја нема месечината на небото у куманово е и ми фали,-1
јави се кога ќе стигнеш ми е омилено те сакам,1
mушичките живеат саата земјата е стара билиони години просечен животен век е години да скратам пиши и бе глуп ќе умреш,-1
јадење гомна е услов за добар живот,-1
rode попуст hot deal eвропска цена жешка понуда oo ден лампашки студиски микрофон со,0
ја нема месечината не нема и нас,-1
а кога идете да ебете во гоце не ви смета тогаш мувлата а,-1
ај објаснете ми го ова малце е педерски за машко да има инста до толку сме уназаѓени,-1
а ние во македонија кога ќе гласаме на референдум за отцепување на разумот од партиската послушност,0
а така така удави го копилето бабо смири се бе на крштевка сме,-1
ајде да твитаме од погреб,0
ај да направиме нешто убаво пошто досадни станавме више,-1
а те сакам кај ти е го наседнав под газ оти,-1
а овие што прават свадба на валентајн глупи ќе пројдат со еден поклон и за валентајн и за годишнина све треба да ви кажувам значи,-1
а ќе ги укинат ли канал и сител пошто освен српски емисии и турски серии не дават ништо друго а тоа уопште не е македонско,-1
џабе ми ќутиш ти го познавам дишењето,0
јебеш премиерите груевски и вучиќ вистинската билатерална средба би била саша поповиќ vs драган вучиќ,-1
џабе му се парите што ги калапи латас за резилењево кога ќе му набијат колец во газ друг ќе ги троши пошто во гроб нема да може да ги троши,-1
џесика алба џабе си славна и имаш пари коа поима немаш колку е убаво да јадиш стоби флипс и јогурт поздрав од македонија,1
љубов не е серенада во сабајле љубов е кога моите ладни стапала ги бараат неговите топли во сабајле,1
џабе ти и чучњеви и се ако господ не ти дал гз,-1
љубов се оние бакнежи на врат,1
а вие небитни,-1
ако ти рече да си ги скратиш ноктите батали го копилето,-1
ако паѓе власта а зз премиер пак ништо не сте направиле да бидеме реални,0
ако се ебаваш ебавај се со наука или евентуално со секс батали политика,-1
ако таа те сака тебе нема потреба да се грижиш кој ја сака неа,1
ако само помислиш дали си и згрешил нешто заеби штотуку згреши,-1
ако никогаш не ти имаат побарано упаљач кога си излезен грд си,-1
ако некому многу му помогнеш тој тоа никогаш нема да ти го прости,0
аутопсијата покажа дека умрел од рака на срце,-1
ама сум се здебелииил ти ебам државата,-1
ахх филипе појма си немаш што изгуби јас да ти кажам,-1
алкохолот не ти е пријател ама па реално гледано кој ти е,0
ама денес на протестов глеам дека кур шо е така ебете се сите шо зборите против неправда а не излегувате против најперфидната,-1
ама јбг ми се спие,-1
аналитичари кој издава наредба сам себе да се снима хммм глуп,-1
би успеал во животот ама ме мрзи,0
батeриjaва си ja викам курва jeр ми е за една ноќ,-1
безвезе е коа господ на убава жена ќе и даде и мозок па може да сфати дека убавината ништо не значи,-1
батали го владо сакам сега а не некогаш и негде,-1
барала совршен дечко да бил убав културен фин набилдан со голем кур и пари затоа си сама одбери едно од овие и одма ќе најдеш некој,-1
во пензија три години порано,0
во градежниците договориле повеќе зделки во странство,0
во времето на шител се гледаше само кога имаше реклами на,-1
во одделение покасно се враќав од излегување,0
во затвор гордана имате право на еден повик нема да го употребам ставревски е тука со мене,-1
во живо од пред техничките факултети,0
во раните утрински часови,0
браво имате и мозок и муда само напред пишувате историја,-1
браво мајсторе ја уби гоца,-1
вашите најголеми стравови најверојатно нема никогаш да ви се остварат ама не се секирајте ќе ви се десат еден куп други страшно лоши работи,-1
брат зошто се разделивте бе јбг брат судбина имаше закажано со друг клиент,-1
будала е паметан што се прави глуп,-1
брат ми аутист плаче за тамара пошто не можел да ја спаси негово толкување а тодоров уште нема храброст да се соочи со мајката,-1
броеви за донирање на настраданото население од поплавите во македонија ајдеее донирајте ретвитајте помагајте,0
браво горане се сјебав на борадње нема физички активности минимум еден месец,-1
ванковска мојата настава ќе си продужи редовно тоа шо нејзината научна дисциплина повеќе нема предмет на истражување и не е толку битно,-1
видови на нервоза ок уживај од понеделник ќе се слушнеме seen,-1
видал ти си луд,-1
вие од вмро шо шерувате како е заев непријател на светата земја македонска ги игнорирате криминалите на власта јер заповед или глупавост,-1
веројатно нема да живеам во еу барем да умрам во еу,0
вие го бирате вашиот дом,0
вие со глупите твитови а многу фејва давате мито на некој,-1
вие арогантно паметните со понижувачки риплаи дома така вас ви се обраќаат па овде нешо истурате фрустрации и лечите комплекси или како,-1
вучиќ педеру цел сообраќај ни го сјеба,-1
во слободно време твитам ок не е слободно ок не твитам пишувам глупости,-1
во секое кој ја ебе главна состојка е жал ми е шо не сум јас,-1
времево денес ред солзи ред мрсули,0
временска на шител претпладне ве очекува реума а веќе кон попладневните часови вртење на коските болки во зглобовите и зголемен притисок,-1
возот велес скопје пошо државно е ти е гајле кој ги ебе патниците македонија вечна,-1
грујо прошетај го вучиќ до филозофски,-1
го боли кур за нас извини уво го боли за нас извини на израз молимтисе,-1
груевски како ги викал пензионерине на скијање што идат лавови дека секој ден по еден рикал,0
груевски за прекинатата вело патека кај плоштадот кога се спортува не е лошо некогаш и точакот во раце да се крене и тоа е вежбање,0
го достигнаа врвот на грди дресови,-1
глупо е кога ќе ве мавне твитер славата се приметува кај некои од вас да ви кажам само дека во рл си останувате истите,-1
го стаиле министер за култура пошто викал добар ден на постари,0
да бев комшиката ќе ви речев да ве ебе валентин мртов ама не сум,-1
да требаше да ја насмееш само за да биде твоја кловновите ќе беа најголемите ебачи,-1
дали може некој да објасни колку овоа казни да шеверц на билети може да пројде на суд,-1
да те имам колку што те немам,0
да ти го ебам животот и државата и се у пм,-1
да шеќерко години имам и немам ни ден стаж во штаб никогаш не сум лижел ничиј газ и не сум бил поттрчко,-1
дава промени во нашата енергија,0
дали ако мислу дека некој има много глупи твитови треба да га пингам или како иде тој хејтање,-1
да се собереме сите што нема да го гледаме педесет нијанси на сиво и да ја гледаме новата турска серија на сител,-1
да си млад праник и да не пуштиш солза на ова денес не ми објаснувај нејќам да разберам,-1
да дае господ цел живот да го гледаш тоа што неможеш да го ебеш и да го ебеш тоа што неможеш да го гледаш,-1
да ги виκнат да излезат од пpедавање и една дpугаpκа ми се пофали деκа останала,0
да да озбилно косата може да порасне цм за еден месец ако ставиш буквално коњски опаш ебате,-1
да и се мочам на државата кај шо треба да се плашам дали ќе завршам факултет ако јавно изјавам дека не се согласувам со смешни закони,-1
да не го величаме гледањето порничи како некое достигнување ви ебам тоа хормоналните,-1
да му ибам мајката на мтв каракамишева латас мирка на канал звезде гранта на алфа пинк звезди па камо турска серија за народот,-1
да летаа курвите аеродром ќе беше аеродром чеј шо,-1
вучиќ србија учи од македонија затоа сте во исти гомна како и ние,-1
гледате кога сме силни се откажуваат пробуваа заокружуваа етикетираа ама ги нема видоа дека не можат браво,1
гвардиола ќе стане сопственик на клуб во шпанската прва лига,0
глуп твит не е глуп твит ако не направи да те заболи мозокот и да осетиш како ти опаѓа iqто за околу,-1
главен критериум при изборот на јавен обвинител на р м е кандидатот да има забегано презиме прчевски шврговски зврлевски,-1
гледам миленко шоу и ми се повраќа кои ретардирани фаци еј на чело со татјана каракамишева бал вампира,-1
газот на ники уште влага на сцена,-1
глуви сме пред тие што нѐ сакаат и неми пред тие што ги сакаме,-1
ги извадила цицките прслукот и ѕирка црвен кармин замислен поглед у далечина и под сликата пишала случајнооо шо збориш бее,-1
вчера слушнав песна шо почнува вака ко те нече има срече није пијан свако вече и појќе нејќам да слушам вакви песни фала,-1
двајца пра муабет види ја брат она шо газ фаќа абе брат сестра ми е,-1
девојче од кочани остана инвалид по примена вакцина браво за македонското здравство после ова не одам никогаш на лекар,-1
ден после забар уште јадам само супа и апчиња,0
девојки златно правило ако е дебел не значи дека е добар,-1
дебела ли сум кажи ми искрено не си значи сум жени,-1
девојки ако дечко ви е доташ облечете се ко crystal maiden или queen of pain никогаш неме да ве остави,0
девојко многу добар газ имаш јебига,-1
деде со златни индекс,0
добро бе каква јавност сме ние кога никој што зема плата од наши пари не осеќа дека ни должи изјава или коментар,0
добро утро,0
добронамерна јавна прозивка за сешто на прва ќе го подучеше на само но другите немаше да ја чујат добрата намера,0
добро утро вљубени и пијани луѓе,-1
добро е не ме суспендирале,0
добро утро ама рано у пичку матер,-1
дневникот на шител од централното студио во пјонгјанг,-1
до кур ир да ми к снеш од морковот слика,-1
добар грав надалеку се слуша,0
доброутро ај еден деликатес на винил гад блес д интернет louis armstrong and earl hines muggles,-1
денот кој никогаш не беше,0
денес љубов сликав,1
дечки кученцево вчера е украдено од двор во припор името му е бен ако го видите ве молам пишете ми плс рт,0
денес се одржа презентација за организациско јакнење на организации преку успешната приказна на псм фондација,0
диета,0
денес е меѓународниот ден на возење точак nа работа,0
децата предшколска возраст у маало мое шо играат телевизија со картонски екран и микрофони од грмушка се попрофесипнални од мтв и шител,-1
денес е инаугурација во хрватска на цицлестата колинда нашиот хорхе е од вчера во загреб место да фати да не задоцни,-1
ебате државата во која бугарскиот пасош вреди повеќе од македонскиот,-1
еј не има на,0
ебати детството ако си немал мини кош на вратата од детската соба,-1
ебате државата во која најголема желба на младите е да избегаат од истата,-1
е едини поп во затвор затоа што купил џип со пари од верници па стварно не е фер,0
еве ден се обидувам да излезам од рим али јебени патишта,-1
еве јас на пример неам другари шо ме ретвитаат на секој глуп твит нормален сум,-1
ебано кокиче не сум видел,-1
додека нема апликација да и хухнам за да ми измери алкохол и да не ми го отклучи мобилниот за да не трескам глупост не признавам технологија,-1
докторе имам мали цицки барем се гради,-1
додека чекав да ми се испечат ќепаби во една ќебапчилница фатив дневник на шител толку срам ме нема фатено од кога добив корпа јавно,-1
драги твитер следачи од срце ви препорачувам да не ги гледате нијансите на срање ве сака ержебет,-1
драстично зголемена продажбата на вино и кондоми,0
една топка само шо нарача салата во ројал јас мислев заебанција е не било,-1
еве не на,0
една од моите супер моќи е тоа што знам да глумам сеедно и кога срцево ми се кине,-1
еден ајфонот или галаксито да го продаде на бит пазар ќе обезбеди храна за сите што се во комлекс на факултети не глумете загрозени,0
еднаш се заебав двапати,-1
еве чекам више пола година и никако ме да ме стигне рамнодушноста,0
единица мерка за сељак жб,-1
жан клод ван дан митрев ii ај добар ден,0
ексклузивно швалерај бомби грујо обид спаси бракови министер министерка,-1
женски одбранбен механизам имам,0
епа ај чао се гледаме ела гушни ме залапај ме реагирај некако не ме оставај да си одам глуп еден,-1
жерновски јанкулоска да ги открие и казни лицата што ја демолираа општина центар,-1
ем ви се ебе ем не давате абе жени,-1
еду картичка цела година константни попусти до нарачај сега и заштеди и до денари дневно цена,0
едно тешко ми паѓа шо волку хот фустан ќе облечам за глупав настан на кој мора да идам,-1
за hyundai нема криза,0
за ширење на рап културата но и за да имате здравје среќа и благосостојба прес д ретвит батн,0
за најубавата и најпозитивната мама што некогаш сум ја сретнала убав ден,1
за добра цицка нема лошо оро,-1
за овој правиш муабет,0
живееме во држава во која патните трошоци на силвана бонева вредат повеќе од животот на едно годишно дете,0
за некого валентајн за некого трифун а за некои од нас all star weekend и тоа баш во nyc msg јеа беач,0
зашо сељак маче види оделото како ми одговара со техно журката,-1
замисли ај батали,-1
завршив со една многу гадна домашна конечно упичку матер ставајте линкови од нешо рок сеа рехабилирација ми треба x,-1
заеби не можам повеќе на ладно одам на карибите пират да станувам,-1
заеби ќе те промаши,-1
затоа не му се дава право на глас на секого затоа што такви идиоти носат ваква идиотска власт неписмена како нивните гласачи,-1
задолжен сум до гуша и ич не се замарам дали сум република македонија,-1
заев се утепа од ваѓање снимки ние овде од јадење говна медиумиве од објавување и манипулации и,-1
зошто јас го гледам ова и зошто се трошат пари на вакви глупости,-1
зошто носиш само црно да не ти умрел некој да желбата да се дружам со тебе,-1
зошто ме гушкаш како да ме сакаш,1
зошто никогаш не ми успева да глумам дека не спијам кога некој ќе ме разбуди на сабајле,-1
значи според курир не е битно шо направиле грујо и мијалков битно е дека они не прислушкувале кој кого ебава овде,-1
значително ќе се намали невработеноста ако ги убијат невработениве ама тоа е треба да ти текне,-1
зврлевски никој не побарал од мене да се отфли некаква кривична пријава,0
знаеш што е храброст знам курац знаеш студентите се поим за храброст браво дечки,-1
здраво може ли кратка анкета повелете како е да се биде студент во р македонија прекрасно,1
знаете шо е подосадно од мува шмизла биталчанка во автобус дур збори на телефон со другарка,-1
знаете кога глумевме мртви ко деца епа јас сега сакам да глумам алцхајмер и ич да не ми чуе,-1
знаевме дека има прислушкување ама досега немаше никаде вакви докази за тоа не ми глумете лудило као ова демек е мала работа,-1
земја на закони ги има толку многу во толку многу верзии и апдејти што никој не знае кој важи,0
здравство па во македонија појма немаат што значи тој поим а за мој термин ич да не зборам се додека се влегува на задна врата се е џабе,0
знам дека си ме блокирал ама рече да се пингаме кога бомбите нема да бидат петарди па еве да те испоштувам пинг,0
и како ќе се бранат сега вмровциве абе остај гоца женско свашта збори нема врска,0
и покрај снегови студови и ветришта,0
и сеа хорхе попиздува и све у пичку матер отерува и собрание распушта и влада и све јака анестезијава упичку заб вадев,-1
и плачеш и молиш за пица ми збориш,0
и каа це запрашаме оти ги нема да дадат изјава це појаве ж цел збунет и од шо не знае шо да каже се препелка у пепелта прајслес,0
играч,0
избегале од државата отишле во странство гомна да чистат да бидат граѓани од трет ред па нормално е да гласаат за вмро,-1
ивана не си нормална а ти си досадна,-1
им ја ебе мајката а на вести тој го порекне тоа ќе поверуваат,-1
има два вида на seen кога некој те замара кога не знаш што да пишеш,-1
има два типа на девојки те фаќа за кур на прв дејт да види колкав ти е ти го допира срцето да види колку силно чука за неа,-1
или сум ружна или маживе се пички девојче до карактерот ти е,-1
излегуваш во кафич и се чудиш дали си влегол во геј бар наоколу само пендреци,0
инaче дoбрo утрo,0
има мажи на кои идеал шипка им е поадекватно име за стриптиз бар него за млечна индустрија,0
како да замените гума во возење,0
како здодевната гардероба да ја направите поинтересна,0
кај ги наоѓате бе тие љубовни сосем случајно се запознавме ситуации јас само со погрешни луѓе се расправам,0
исполни му ја желбата на коце биди од корист не,0
како се создава ѕвер видео,0
како настанал св валентин,0
како лош сон dvdrip филм според драмата мме кој прв почна земја на потекло република македонија хрватска преземи http mk,0
како си бе марио супер,1
кирилица е прашање на добар вкус,0
кој коктел најмногу ви се допаѓа ве молиме одговорете на анкетата,1
ко ќе го зачекаш некој напучен не го предупредувај туку закачи му го така и со,0
ќе дојдеш зошто да испогинеме од љубов,0
ќе нема кој да води вести,0
ќе те заследи некој по грешка ке си ја воочи грешката и одма те одследува чекај бе човече па нема лошо во размена на ставови и мислења,0
кога во нешто уживаш претерај животот е еден,0
кога си нешто зафатен ти ѕвони бетмен мајка ти другарка на другарка ти братучед од колено господ кога ти е досадно не ти ѕвони никој,-1
кога место власт и институции имаш лешинари и хиени,0
кога сфатив колку ме нервира сфатив колку ми значи,-1
кога пушач ти се жали од загаден воздух отерај го у пичку матер слободно,-1
кога кажува оставам тоа институциите на системот да го решат уствари кажува држете ми се за курот,-1
кога почнав да се сакам себеси сфатив дека секогаш и во секоја прилика сум на вистинското место во вистинското,0
куп на македонија во атлетика трки во рок од часа први места,0
латас кај си бе те нема нешто на вестите,0
латас денеска сам се изгоре очекувам,0
културно уметничката секција ви посакува,0
кучињата по изразот на лицето го препознаваат расположението на луѓето,0
крајно време е да се тргнат за стално оние ддв за донации луѓето донираат и помагаат државата нема право да им зема данок на тоа,0
колку сакате ја иам гига нет неограничено кон сите и мрежа не ми паѓа за денари амин,0
кое е вашето мислење на непотизмот на уким а,0
коледе леде власта се ни зеде а ништо не даде што ли ќе се јаде ни пара за влебче искинато џебче и масата празна на неа само вазна,0
колку непроспиени ноќи има во невозвратената љубов,0
лидери во морална неодговорност,0
ледена насмевка која стоплува срца,1
мајка ми ми вика сите работи ги оставаш на пола земи доврши ги кога гледам шише виски стварно до пола,0
македониja е како рубрикова коцка се е измешано,0
луѓето совршено умеат да понижат повредат увредат осудат малку се оние кои умеат да те подржат помогнат сакаат,0
малку ми се часа во денот за све,0
мајка ми ме праша оти сега сум немал другарки како порано па изгледа оти ја прескокнуваме фазата другарствo b,0
макрадули фино им кажав дека ги прислушуваат ама немаше кој да слушне,0
ми се излева,0
многу се,0
многу ги мразам теткиве од години и тинејџеркиве од години,0
мислам дека најдобрите одлуки ги имам донесено во алкохолизирана состојба,1
многу сакам рецепции со ѕвонче и да им ѕвонам пати пак ќе ми биде интересно,1
ми вика еден пријател операцијата за,0
ме интересира која странска служба ја прислушкувала македонија ме интересираат кои криминали ги направиле нашиве,0
мене уствари не ме интересира ова со прислушкувањево јас само сакам иселеничка виза вие умрете умс слободно не ми се живее со идиоти,-1
мене кур ме боли за бомбите вмро ме запосли размислувањето на еден вмро вец,-1
моментот коа ќе го заебеш гадно,-1
моментално има само една слободна територија под ова поднебје одиме да ја поминеме ноќта со сите засегнати,0
молчењето е злато молчењето е два мандата хорхе,-1
можеби е паметна се додека не дојде во дискусија тогаш почнува со навреди дискриминирање постоење на само една страна нејзината,-1
му гори под нозе на копилето,-1
му се смешкам на космосот денеска совршено ме разбира,1
можеш да извадиш цицки на слика памет у живо не можеш,-1
моите се обидуваа да ме одвикнат од металот рокот со муабетот дека само секташи слушаат таква музика не им успеа и не сум секташ,-1
на семафори пред влада дремам гледам јадни војничиња постилаат црвен тепих се прашувам на кој гостин денес ќе му продаваат муда за бубрези,-1
на дегенско прашање со колку си била се одговара со курвинско прашање до колку знаеш да броиш,-1
на сите тапа денот гледам по тајмлајн,-1
на твитер сме за дружба политика дечко женска слава внимание секс ширење его мањачење брак дудлање пушење курови опоравање држава,-1
на пленарна седница предлог за одземање на мандати на пратеници,0
најверен другар кој никад нема да ме заебе е комарецот со него сум на чисто ме јаде и тоа е,-1
најпосетувани македонски веб сајтови за месец јуни,0
на шител ги лажите пензионерите ние младите имаме интернет,-1
на улица мајката му вика на детето епа сине ако слушаш ќе купиме ако не слушаш нема која уцена еј после менталитетот ни бил ѓубре,-1
најубавите моменти во животот се оние во кои целосно забораваме да фотографираме,1
најстроги казни за физичко насилство врз дете,-1
наjчести грешки правиме нешто не правиме ништо размислуваме да направиме нешто не размислуваме пред да направиме нешто со среќа,1
навикни ја на љубов и друг дечко у живот нема да погледне,0
најкриво ми е што словенија не беше толку добра колку што ние слабо изигравме,0
најдоброто од твитер вчера,1
најголем ебач на психата е премногу слободното време,-1
не ви кажав како си поминав за валентин ми дојде и иравме дота цела вечер јбга гејмеркса љубов,-1
напиши глупа книга тури многу секс напрај глуп филм пак тури секс,-1
нашиот напаѓач му се враќа на италијанскиот фудбал,0
не ја почнувај секоја реченица со голема буква знам дека си од pc,0
не боли толко прислушување ни местење процеси и срања колко глупоќа да збориш за све тој на телефон ебате аматери,-1
не глумам лудило уживам во него,-1
не можам да престанам да пиам пиво,0
не не е ден на пијаниците ним секој ден им е,-1
не може секој да игра на овие позиции еден е вејн руни,0
не сакам сервирана комерцијалногомнеста музика,0
не сите шо изгледаат глупаво се глупави не сите шо изгледаат паметно се паметни,-1
не може бе презентер на вести да коментира со ние наратив и да се поистоветува со партија на власт јебала га власт,-1
не можеш да станеш нешто што не си можеш само да глумиш лудило и да се залажуваш,-1
не останувај сама ако не знаеш зошто служи тишината,0
не навредувај некој што е глупав можеби некогаш ќе ти биде директор или министер,-1
не си спонзоруша како,-1
него се породи ли таа,0
не сум јас за џаболебарење одма смислувам некои глупости,-1
незнам дали годишна се понаша така оти е невоспитана или оти дечко и е години,-1
не хрчев мори туку сонував дека возам трактор,-1
небитно е дали водата е матна или чиста ако си решил да се удавиш,-1
нејќам пушење јер ме тера на ебење,-1
не е битно се користи у муабет коа кажуваш нешо премногу комплицирано за спротивната страна да го сфати у превод не е битно глуп си,-1
не знам за вас ама мене никад ме нема ебено упорен,-1
не ме допирај кога глумам недопирлива ах да баш таму,-1
не знам од каде оваа сила ама знам дека земјава ми е мила,1
не знаеш дали е луд или ни пиша крс до крај на во центар jugoslav petrusic човек кој прави револуции,-1
не ми е јасно сите се буна за конзумирање на генетски модифицирана храна а никој не се побунил за конзумирање на генетски модифицирани цицки,-1
не ебел убавиот него упорниот абе ебе и убавиот сестро ама изгледа не тебе,-1
не злоупотребувај кога некој е љубезен со тебе културен е не е глуп,-1
не ми се oди нa рaбoтa дa си пресечaм прст зa бoлoвaње,0
не е проблем да се најде некој кој ќе те сака проблем е да се најде некој кој нема да престане,0
не ме собира во кутијата каде ме ставаш,0
не знам дали заев може ама антони новотни сигурно не може да му потпише на латас,0
нека им е среќен празникот на сите од педерска вероисповест за многу години нека е,-1
некој кретен оставил кутриња во кутија во ај да им најдеме до рт,-1
нема вечни пријателства има само вечни интереси,0
нема пазар за сродни души нема бирање пребирање ниту пак ценкање универзумот ти доделува една душа а тебе ти преостанува да ја љубиш,-1
нема прашање аман бе па ние дома имавме барем,0
нема сродна душа има иста будала,0
ни алсат ни бутур после ваков настан да нема вонредно студио со гости и анализа ми е незамисливо,0
немаме вода веќе дена и како се осеќате па многу се осеќаме,0
нема шанси да е тоа монтажа гордана,0
немој немој не ме терај да те растопам со зборови,0
нема толкаво пијанство што ќе изигнорира лоша музика,-1
неписмен народ уште по неписмена власт,-1
немам snapchat затоа што секунди зјапање се премалку за некој да ми ја забележи убавината,0
нијанси на досада,-1
никад не сум вреѓал ама како да ги наречеш оние кои игнорираат криминал и корупција туку прашуваат од кај се снимките освен дебилни морони,-1
никој не знае доволно за да си земе за право да му суди на друг,0
ништо не може да ми го скрши срцево повеќе од тоа кога чекам да се стопли вода а некој ми го исклучил болјерот,0
ние мислиме мијалков бил курац фактор он се моли кај али,-1
никогаш не се откажувај пушачот,0
ни каракамишева никој не ја вика веќе чудна некоја тишина убава,1
никогаш не се сомневајте во женската моќ на игнорирање,0
од другар на facebook го нашол ми го праќа пошто јас немам срамота,0
овој шо води метео на сител е генерација со никола карев ебате,-1
од добро вино добра музика и добар секс никогаш доста,0
од паметните жени добиваш тоа што го заслужуваш од глупите тоа што ќе посакаш,-1
од милијарди луѓе на светов јас одбирам ти да ме нервираш,-1
од верзии највеќе сакам перверзии,1
од ладно оружје знам за душа,0
овие со тезите креирани материјали од странски служби се истите оние што мислат дека мијалков живее под кирија затоа што нема пари,-1
од толку пички од мажи у денешно време на девојкиве ќе почнат јајца да им растат,-1
ова постирањево на фб за одбрана на вмро вееќе не е ни смешно ми иде у месиџ да им напишам аман жити се педер доста е не се резили веќе,-1
ова сега на филм да го гледав ќе речев глупо сценарио не е можно,-1
овие да ти биле експерти за пушење кур,-1
ова со т хоум мобиле изгледа ги превршува сите мерки мора да се реагира во еу ипак се германци газди пизда им материна,-1
нокаут свиреле сегде жими куров ги нема на,-1
носи се со проблемите додека се мали оти кога ќе пораснат тие ќе те однесат упм,0
ноне има полагано градска на челото на зоки фаци,0
пишала κомплициρана сум глупачо алгебρа е κомплициρана ти си κуρва,-1
пандов onair на шител,-1
пикасо и неговата позната изрека а кажи кој те сликаше,0
пичка ви ќорава у кафана сум не можам да пратам што се беше бомбата,-1
пијани жени нападнаа маж на проекција на нијанси на сивото во глазгов,-1
па пи ка ли ви материна па само заев и грујо се во оваа држава па само за нив се зборува луѓе останаа без она што со години го граделе,-1
падна стримот кај мене нешп блокирано ми пишуе ах грујо грујооооо,-1
пиши ми бе глуп,-1
од шо е дебела можи билјард со планетиве да игра,-1
омразата меѓу народот е толку надојдена и видлива со голо око што со нож може да се сече браво грујо одлично остварено,-1
одам на компјутери старите,0
однапред сме благодарни на оние што ќе донираат и ќе придонесат мала насмевка на жртвите и мало олеснување за празниците,1
оние што сакаат големи гз и цицки најчесто идат со даски тажна љубовна приказна,-1
она не е курва ама машките со кои спиела ако се фанат оро да играат последниот нема музиката да ја слушни,-1
она кога ти е преку кур од се а немаш ни кур,-1
одлична шанса за сите млади претприемачи иноватори од македонија да добијат финансии и или европски партнери за,0
познавав една екстремно дебела девојка и се викаше ангелка,-1
по должината на малото нокте ќе го препознаеш колку време е сељак,-1
позитив на денот секој ден пешачи километри до работа и никогаш не задоцнил,0
по бонтон момчето не заслужува да го става курот каде не сака да пољуби,-1
покажаа дека освен мозок потребни се и мадиња за да бидеш слободен почит е мал збор кој може да им се упати,-1
подобро да си живеам сама одколку со себични луге кои си мислат само за свој гз,-1
повеќе за првиот учесник на,0
плус денес во ч лудило изложба на,-1
пленумка грд ви е законот како и фасадата,-1
пмс пичка мало сутра,-1
порфабор не се глупирајте со фармерки подвиткани над глужд со лоша кондура ко од социјално сте,-1
поклон за роденден од sвездите на таксират,0
помина полноќ ми зацрши рабитна недела сеа можам да си го прчам курот до утре,-1
понекогаш имам чувство дека на балканов во еден момент сите рекле не можам да се замарам со цивилизација и кренале раце од се,-1
понеделник март година во часот my inner side изложба на ристовска а музички mix дел на месецот на родова рамноправност,0
поклон до земја дечки,0
поради децата оние што ги изгубивме и оние што допрва треба да растат,0
поплави во србија vs поплави во македонија,0
порано новинарството беше уметност сега со бош фаци како латас и јанко се е хаос,0
па вака ли се закочува цел сообраќај на битпазар ви ебам џандарите глупи неспособни,-1
остана ли некој од велес шо не се сликаше како новогодишна честитка и шо не се објави на фејсбук ако остана одма да си оди од градот,1
пoсле гoд сaше бекнa нaвистинa бекнa хaoс пичке лудилo,-1
отворен е нов продажен салон во струга посетете нè во комплексот фати трејд струга тел за контакт,0
отидов у курац државата,-1
оставија нека те сака,1
основните информации во врска со хив аидс,0
отворете бесплатен веб профил за вашата фирма и изложете ги производите услугите вработувањата со мапа и контакт на http www barajbaraj mk,0
пoрaнo секoј грaд имaше свoј идентитет и дијaлект сегa сите дијaлекти се вo еден грaд a oстaнaтите грaдoви стaнaa селa,-1
освен за должина ние имаме и повеќе единици мерки за одалеченост локација свирипичино у пичку матер па лево уџум богу иза леџа у курац,-1
посебен е затоа што на сред сериозен муабет ме прекинува со убава си многу,1
после сево ова хорхе изгледа најпаметен излегол што ќутел цело време,-1
правиме твитап вие небитни,-1
правото на слободно мислење и изразување не подразбира глупо мислење и изразување,-1
последниот пат кога влегов во овој ходник се профаваше мајн кампф и глупави студенти ја фалеа машала напредоков,-1
постојано сме опкружени со нељубезни и некултурни луѓе што секоја љубезност нè тера да се чувствуваме незгодно,-1
постојат три вида на ѓубре органско неорганско бившиот,-1
прекини бе пичка ти матер шепка на телефонот шо кажа шо кажа третиот глас те опцу те опцу,-1
прв трејлер за римејкот на poltergeist,0
проблемот е шо немаат говедава на власт морал во секоја држава до сега сами ќе си дадеа оставка ама не и нашиве курви со алчни чмарови,-1
прекрасен сончев ден за да излезете со вашите сакани и да го одберете вашето омилено парче мебел од најголемиот,1
пред луѓе насмевка on дома насмевка оff солзички оn,1
преку кур од профили активни за време на избори и криза,-1
проценти на музичка перница седмица на еду картичка и,0
разговараат двајца пријатели пријателе како си со сексот дома и надвор па дома сексот е како олимписки,0
против јеховините сведоци,0
разберете ги тие што му се увлакаат на шефот у г з тоа им е еднствен излез,-1
прочитај ја теоријата за еволуцијата дечко во црква си со шепот прочитај ја теоријата за еволуцијата,0
пушењето може да те убие ама може и да те вработи,-1
прстен и златни ланац да че ти босанат,0
сабота капан ан,0
рече дека нема снимки само меѓу,0
романтична фантазија мексиканска сапуница или демо за супер game engine,1
саати спиење брат преморена сум саати спиење брат преморена сум саати спиење ич не сум уморна ај да прајме нешто,0
сакам да ја видам за да бидам горд на,1
сакам да знам кај си,1
сè може да звучи секси со анастасија од нијанси на сиво,0
родителите на бебињата во германија за време на втора светска војна им викале наци ти бе,0
републиката во пламен републиката у курац,-1
со владата сме на ти ти ебам владата,-1
скрши две три чаши и веќе никој нема да те тера да миеш садови,0
со овој состав против кил не е дебакл поразот на жрк вардар е дебакл,-1
слободен печат започнавте една кампања стоп на српската асимилација на македонската нација зошто кога,0
совет од пензионирани судии обвинители адвокати и универзитетски професори ќе утврдува одговорност кај судиите,0
со љубов од европа,1
сон си ми,0
слушајте ги средношколците со марга на клуб фм на,0
слабо ме ретвитате,0
се радувам и на туѓа љубов јер љубов,1
се продаваат негде живци,0
се плашам дека ако отворам фрижидер и од таму ќе свири take me to church,0
се гледате се разминувате се вртите во исто време едно незгодно,0
се стопли времево спонзорушиве отворија сезона у кабриолетче у ресторанче машала,0
сега е јасно каде упалиле рекламите за многудетно семејство браво мрт македонија вечна,1
се чекаат редови за microsoft band им се нема случено ова со децении којзнае во колкава паника се,0
се разматуваат полека новите дизајни на,0
само за понежниот пол на третмани за слабеење на fitvib справа и гратис специјална масажа по цена од денари,0
сакаш да и дадеш скап подарок дај и го презимето,1
само ако останувате во наука поголема плата темата ви е иста со полето на работа,0
семејства се погодени од поплавите потребна е помош не игнорирај помогни за луѓе се работи,0
си го кажуваш мислењето а они мислат дека се зафркаваш,0
сине ниту сум бацувам рака ниту гз ниту сум молчел сум се борел и ќе се борам за тебе и твојата иднина ова е борба на моето време,-1
сине излези надвор убаво е времето абе и јас сум убав па никој не излегува со мене,1
си купив две карти и неам со кој да идам на,0
сите нека си дадат оставка а латас да се обеси со краватата,-1
сите ќе потпишете дека партијата нема да ја дадете,0
сине имаше грејпфрут абе бабо стопати ти кажав грлфренд се вика,0
среќа бев уклучен на фб и од сите агли можев да го видам виножитото па не морав од дома да мрднам,1
страна за споредување на устави звучи досадно ама не е бидејќи е од гугл d хинт го има и нашиот,-1
ставаш маскара киваш панда,0
среќата ја прават мали нешта и големо пиво,1
среќата ми е у гужва ќе ме бара,1
ставре да ѝ стегнеш кривична ич да не ти чуе така кажа горде,0
стегни и ги сите тегли нека те моли за помош кучката,-1
тепам досада на тренинг xd,-1
те сакам кај беше ја кога те сакав у кафана зашо,1
тидам ја у имдб и барам шпиунси филмои јбг срединските услови налагаат,-1
тие се тие у државата грујо мијалков и таксистот шо ме возе,-1
тој ми ги исполнува соништата тој е мојата ѕвезда,0
тие кои сметаа дека грујо е лек сега бараат трета опција наместо да ја признаат грешката,-1
ти κажав те саκам а не ти κажав деκа сум ментално психичκи ретардирано пореметен и деκа не можам да живеам без тебе оκ,-1
тешко е кога од луѓето што не ти значат ништо добиваш што сакаш а од луѓето што ти значат не добиваш ништо баш кога ти се најпотребни,-1
ти ебам празникот што после недела искача дека е,-1
утре марш против загадувањето на воздухот,-1
тренерот дениќ и зорман од словенциве се најголеми стринки на свецко сакам од инат да ги загазиме денес макар немале сили за понатака,-1
уствари мене изглеа ме нервира кога некој не ме нервира,-1
убаво е да ја прославите љубовта грдо е да правите лажни паради со клише поклони како дел од традиција што не е наша,-1
убиство е кривчно дело нема везе дела се ценат во оваа држава,-1
убав викенд,1
убаво е времево надвор ќе шетам со девојката брат немаш девојка шо ти е ти па само за ситници се фаќаш,1
тука сме доаѓајте,0
убиј го доброто во тебе направи место за злото,-1
у пасошко типката шо слика ми рече дека со години требало веќе да сум женет и реков имам љубав ал коме да је дам и ѝ се расплакав,1
уапсиме уште еднаш кажи дека веќе не ти требам,-1
у македонија ако некој прави theonion нема потреба да измислува вести слободно може да ги пренесува истите од медиумите,-1
у мое време се знаеше тие без цицки се основно сега се е измешано,-1
трето дете за во случај државата да ти го убие едното,-1
тони михајловски националистот сега ќе почне војна со нас и ќе не убива или како ме интересира борбата негова против внатрешниот непријател,-1
тони михајлоски го местеле задиректорче на мнт затоа тоа лигаво копиле блуе оган и лиже онаму кај што плукаше серко глуп,-1
толку сме очајни и никакви што заслужуваме некој да нѐ владее а ние само да робуваме затоа што од позиција се гледа само сопствен интерес,-1
тренди патики во running стил дел од новата детска колекција пролет лето,0
треба да научам до кој степен можам да се глупирам со луѓе што не ме знаат доволно без да ме сфатат сериозно,-1
тодоров не убедуваше дека ќе и помогнат на тамара за жал го оставија девојчето да умре оставка,-1
тоа што не те убива епа да му ебам матер неспособно едно,-1
твитер бот,0
тапа сте ако ви се вратам ќе ве отпуштам од тролач до ретвитер ваш,-1
твитерџии од типот глупи едни за политика твитате а слушаш докази дека имаш вукојебина од систем епа за шејдс оф греј ли да твитам,-1
сум кажала еднаш демократијата во македонија умре после дуелите на љубчо и бц без читање очи во очи мажишта беа во споредба со пазарџииве,-1
сум примерил aкo имaaш aвaтaр oд себе oндa не бaш мнoгу ебеш еве пример јaс имaм aвaтaр oд себе зa другите видете си,-1
ступиден бил фактот не си глупаво просто си ако мислиш дека ступидното те прави да изгледаш паметно,-1
шутирам камчиња по улица,0
хорхе повика на смирување на тензиите се зезам бе на одмор е петгодишен,-1
фраерот што го изеде бурекот сладок нека му е,1
фото на денот ману чао ги поздрави пленумци,1
фин човек фино ќе те заебе,-1
фзом гнаси,-1
хорхе не научи дека стварно молчењето вредело злато,-1
хорхе никој не го прислушкувал пошто со никој не разговара,-1
хахахаха словенци шо ако победивте џабе се радувате ние имаме најрастечка економија глупи,-1
хорхе е мементо,-1
хорхе се врати ли како деколтето кажа ли нешто кога те прашаа што правите бре вие тамо доле у африци,-1
фала на сите за ре твитовите од наредната недела почнуваме со нови македонски понуди ама овојпат ќе ги пуштиме малку порано убав викенд,1
фактичка состојба жените не се мажат до и често менуваат партнери мажите не сакаат обврски а бараат чесна некој некого дупи овде,-1
уште не ми се јасни ликови кои ми изјавуваат сега види тоа им е работа како да не заштитат ебани у мозок ли се администрација ли се,-1
уште нема ниедна,0
чорба од црвена леќа,0
шах ти е типичен пример како функционираат мажите и жените кралот смее да направи само еден чекор а кралицата може да се шета кај сака,1
шо ги ебам ке ги бранам борко ристовски,-1
чекајте малку другари едни ликови на фб го бранат ж и викаат зз да си ја гледа работата немам што друго да додадам,0
царот е гол царот е гол и грд многу грд,-1
шо кликови топ идиотски наслови од македонски портали за,-1
шо е мое ќе си дојде кур ќе дојде ако не мрднеш ни со прст за да го добиеш,-1
шо нешто ол стар запросување сељак шо бидело сега се разбудувам,-1
што забележувате најпрво кај жена со големи цицки,-1
што сме ние македонци што правиме чуваме небитни работи зошто ги чуваме остај ги бе не ги фрлај ќе ти се најдат за нешто,-1
што не калкулира со дуи пушете кур дуи подолго сте на власт дури и од вмро,-1
сакам на некои луѓе да им ја отворам душичката само за да им ја земам тагата,1
успеав да се изгорам од патентот на палтото хепи сатрдеј,1
сликите од домот гоце стигнаа на сите медиуми во светот сегде не пишува по уставно име уште еден успех за македонија,1
совршено време за почнување на убава љубовна приказна со среќен крај,1
срце трчај дур те држат нозе подалеку од мене,1
успеав да прочитам шо сте твитале цело сабајле со уште батерија па ова е достигнување не играчка,1
рекордна читаност на сакам да кажам ви благодарам на довербата потсетување вести од рајот,1
сега некој да направи обетки со лого на убк би било супер шик а у ама па јас ли се да ви кажувам,1
среќа,1
сакам да мислам дека ветарот е само изнервиран воздух,1
што е среќа влегуваш во зграда и го гледаш лифтот на приземје,1
убаво виново се осеќа дека е старо брат остај го оцетот ќе ни треба за салата,1
сигурно иванов го ставале да прислушкува тој најдобро молчи,1
убав пролетен февруарски ден,1
уште бе се палите на сент валентајн сериозно на чоколадичи у форма на срце,1
таа не е награда таа е привилегија,1
сакам,1
те сакам дозволи ми да ти докажам,1
со љубов од македонија,1
студентски пленум ја има моќта успеа да собере повеќе студенти за предавање на,1
човекот не може да сокрие кога е заљубен кога е среќен и колку јаде,1
уште да имаше премиер лига и викендов ќе беше совршен,1
постои поим дефиниција за коа вакви текстови депресивни при изузетен талент прваат некого среќен пошто не можам да си се објаснам,1
попуст на чајни колачи во форма на срце со вкус по избор,1
почит е кога не ти дава зошто не е депилирана а љубов е кога и бараш без оглед на тој факт,1
среќен валентајн via internet explorer,1
што доби физика двојче сакаш да го сроламе и да го испушиме,1
скапи поклони евтина љубов,1
симпатијата ми е тажна ако ја видите на улица обавезно пружете и насмевка заслужува,1
среќно дивееја до крајот на животот,1
тие тие повредените на нив ако им поклониш нова надеж и ново срце ќе те сакаат бескрајно чувајте ги таквите,1
убаво време и уште поубав ден за,1
па колку убави пленумки има чудо некое,1
смешно ми е како на луѓето не им се допаѓа кога се игнорирани ама немаат никаков проблем кога треба да игнорираат некој,1
сака пуч да се решава на суд па нормално дека сака,1
тамара сакаше да стане балерина но чичковците го прекинаа нејзиниот сон,1
собρанието на ρ маκедонија донесе одлуκа месецот маρт да биде пρеименуван во ивица боцевсκи во чест на истаκнатиот маκедонсκи аналитичаρ,1
пуштам ради џејми оливер па толку харизма и љубов во еден човек,1
што е несреќа во среќа да си дел од европа а да живееш во македонија,1
се е кажано браво,1
среќен најсреќен сфаќаш зошто ти работи кодот на програмата,1
честитки браво момци,1
сите се среќни и луна паркот е најбитен,1
сеа за прочка кога ќе одам кај баба ми на гости лееееле убавото на баба што си слатка кога си здебелена,1
празник на љубовта кон виното,1
старомодна ли сум ако сакам само еден,1
чекаш ред за банкомат и баш у тој момент е окупиран од некој шо прв пат у животот се среќава со него и сака да ги дознае сите негови функции,1
она убаво чувство кога гледаш како расте нова генерација умови свесна уморна но свесна за се што се случува издржете пленумци,1
уште пред тоа да биде кул,1
убаво е да се биде јас,1
сакам да знам кунг фу па во ќорсокак во њу јорк да ме нападне банда сите да ги скршам од ќотек и да си отидам со јака музика во позадина,1
среќен е оној кој гледа табла добродојдовте во македонија на ретровизор,1
понеделнички на пица со систерот го сакам понеделников,1
се викa вaлентин a не е среќен,1
студентски пленум средбата со претставници од владата може да се одржи во домот гоце делчев браво дечки,1
сите вие убави луѓенца со души што кријат поле тајни вие што се смеете кога ви врне таму е вас ве сакам останете така убави и блескајте,1
убава е онаа која танцува со тебе се до изгрејсонце иако утрото треба да оди на работа,1
секоја чест искрено не знам дали јас ќе можев толку пати да пишам не и глагол споено,1
сега е на потег го чекаме чудото во хамбург за двојна победа на,1
чаршијата во ск ми е магично место за шетање преку ден музика гужви и различен мирис од рестор а навечер спокој парчиња љубов низ сокачиња,1
убаво е да знам дека постоиш во мојот живот не е битно ни колку ни од кога убаво е да отворам очи и да знам дека си блиску,1
ти се восхитувам на рамнодушноста и прибраноста кога си со мене од спротива стоjам jас со преголем копнеж да те имам,1
што сака да биде мало вмровче кога ќе порасне споменик,1
сите денес го знаат како петок а јас го знам како февруари било кој ден среќен роденден поп идолу,1
срце кажи ми ги тие два волшебни збора трудна сум,1
убаво време а и кафе е убаво,1
со дечкото најубаво се спиело ја мислам дека воопшто не се ни спие,1
ставила слика со затворени очи и пишала zaspanata ubavica а она нит е заспана нит е убава,1
св трифун е утешна награда за тие без партнер св валентин е утешна награда за тие кои партнерката не ги пушта да,1
укључи се на твитер да виду дали и на овој убаво и ебачко време некој твита и седи дома али како што гледам имало,1
слава богу а р г е н т и н а една и единствена како и да се сврти да си вечна и најсреќна принцезо најмила и најубава на свет,1
сакам да имам пријател како мене,1
треба да сакаш секој ден не само на валентајн,1
сакам да живеам во главата на бен клок,1
се надевам дека денешниот протест ќе ни го врати правото на протест и ќе не научи дека само солидарност и масовност може да даде резултат,1
порано го сакаше до последен здив денес го сакаше до последниот денар,1
самодовербата е таа што ме прави убава,1
сакам дечко шо ќе заслужи да го сакам,1
пиши ми дека ме сакаш син да ти направам,1
толку се евтини што љубовта им се сведува на скап материјален подарок на ден за кој што повеќето го прифатиле да биде ден на заљубените,1
она празно чувство тоа е кај границата меѓу љубовта и омрзата нека победи најдобриот,1
порано дарче кога ме викаа ме нервираше и ми идеа на живци сите што така ќе ме викаа а сеа она така ме вика и некако слатко звучи,1
сум додафала ф уште пред да стане кул,1
поради се поголеми побарувања на мемориски ресурси и оптеретување на sky серверот кликхост изврши успешна надоградба на истиот,1
шпанецот победи но во несекојдневен термин за тениски меч,1
те сака,1
селфи од слава страшно јако ми иде да повратам,1
секоја чест за азурната вода на лефкада но кога ќе тргнеш на плажа тоа е како да одиш на аџилак ситонија се уште е на прво место за плажи,1
тешко болни деца чекаат на милоста на фондот ќе имаат ли повеќе среќа од тамара,1
супер се сите напредоци во технологијата на смартфоните али револуционерно би било решение за проблемот пудра на екран,1
оноа шо им се допаѓа на луѓето тешκо е да го објаснат,1
тешко е кога си млад ама па убаво е да си млад,1
совршен баланс помеѓу култура и дрскост,1
пиј греби добивај конзумирајте jaffa сокови собирајте jaffa купони и добијте вредни награди,1
убав момент е двајцата да се засакате во исто време,1
срце од овес и овошје,1
утра сјајни утра бајни утра што сум отварал очи левел,1
сакам соба со поглед кон твоите мисли,1
сакам вечер латас да води вести на,1
секоја чест за гостувањето на дуке бојаџиев во велес но за жал не беше концерт туку приватна забава на партиски активисти,1
слушај сакам да фату добру женску од коју машину да почну од банкомат,1
песна од архангел не можеш да одбереш најдобар стих затоа што целата песна секој стих секоја нота е најдобра,1
тешко е да преведеш љубовна песна кога се што посакуваш е реална љубов,1
срце ко срце на прав начин ги сака погрешните,1
праиш фрка идеш у затвор ти доаѓаат родителите на посета а ти си као е многу убаво ме воспитавте,1
толку тоа беше последиот натпревар на антич гечевски бо илиевски ви благодарам дечки за незаборавните мигови што ни ги подаривте браво,1
сум те виделa и во најлошо но сеуште мислам дека си најдобар,1
сакам слободно да се изразам ама би било говор на омраза,1
убаво дијагностицира годар дека ќе дојде време кога ќе ни треба преведувач за сопствените мисли,1
толко сум убав шо со фотошоп се праам да изгледам полошо,1
те љубам повеќе од те сакам,1
човек кој не се препуштил на љубов што и да му кажеш ке му звучи како приказна залудно,1
секој маж сака силна и еманципирана жена која е беспомошна во негово присуство,1
тричасовна траги комедија која при крај понуди спектакуларно лансирање на топка која сеуште се лоцира,1
убава куќа со зелен покрив во канкун мексико,1
според мене убаво е да си искрен само тоа у повеќе ситуации лошо завршува бидејќи луѓето не а сакат реалноста на пример ваа вечер,1
убаво е кога ќе те разбудат со омилената песна,1
повик за солидарност thirrje per solidaritet декември часот пред платото на уким,1
фино што ја сакаш а ја правиш сакана,1
среќен the blacklist ден на сите што го слават,1
сега ми е во раце ама далеку од срце,1
твитам тука за љубов затоа што на фејсбук не можам,1
силината на љубовта се меρи со тρагите од лузни κои неκој насеκаде ни ги оставил во себе,1
учам нешто истприја луѓево толку биле зафатени со водење војни ко да не слушнале дека и љубов може да се води,1
што ви е гајле што латас ургирал за пресуди кај филимена кога македонското знаме е најубаво на свет,1
ти пишувам поезија зошто си убав додека ме слушаш како ти читам,1
сите цртани на дизни и pixar ги имам изгледано и нај ги сакам,1
по долгите празници време е да се вратиме на нашите здрави навики и третмани за да бидете здрави и убави,1
она е кул секогаш in со свои ставови најгласна во друштво party animal секогаш позитивна лидер open minded сама,1
убави,1
утро одамна помина среќа петок па,1
сакаш пиво или вино да,1
сака да иде летово во ирска на една недела програма,1
поради нерасчистени сметки им ја исклучија љубовта,1
чешкај ме e срамежливото те сакам,1
оти и другите денови не си праите палачинки у форма на срце,1
се радувам за земјотрес вечер,1
си успеал да избегаш и часа дишеш чист воздух на кораб за веднаш после тоа се гушиш во автобус со катран и чад цели часа,1
очигледно е дека му е тешко да сфати дека го сакам,1
се утепавте од замарање дека не знам се пишува одвоено а упорно викате вибер место вајбер,1
сакам дечко со кој секогаш ќе ни биде смена,1
оптимист во понеделник ајде уште само дена до петок,1
почнал да твита и веднаш става скриншот од свој твит на фб брао,1
цело време насмеан не значи задоволен и среќен во животот,1
подари насмевка хуманитарна акција на стопанска банка,1
срце ќе те носам на бал супер а каков бал фудбал,1
чинам беше само што искочи бетмен со китон од лондон ми пратија маица со бетмен не сте виделе таква радост не ја соблекував,1
онаа љубов која ја собирам само за да ти ја дадам таа вреди,1
сеноќно бдение на празникот сретение господово едно поинакво сретение сакам да споделам,1
сакам не сте свесни колку сме бесни да одекнува сега веднаш на улиците од илјадници граѓани млади стари албанци роми дискриминирани,1
среќен роденден груперци увек со најдобрите роденденски журки,1
права класика за совршен неделен појадок,1
решение начини за да имате убав ден на работа,1
шознам некои работи треба да пробаш да не ги гледаш од негативната страна и да останеш колку толку позитивен за у иднина боље ќе се осеќаш,1
тие што имаат ладни раце имаат топло срце,1
чварки туршија кифли и црвено вино е многу убава комбинација за во парк,1
убаво скопје со земјотрес и мкц утрински,1
от животът е прекрасен facebook page той засне последните си моменти от живота със км ч майка му направи видеото публично видео,1
сонце надвор а јас полагам кај се погоди денес баш сонце убаво никакво време а јас полагам кај се погоди ваков никаков ден,1
тој ќе те вика убава се дури не си го заборавиш името,1
чај од шипка имате не од десетка арматура ако сакаш да ти сварам,1
честитки до девојката која се качила на крстот на водно со штикли со кожени панталони со се,1
седум години од нашиот прв дејт и од моментот кога ме праша сакаш ли да ми бидеш девојка како вчера да беше,1
сакала викенд у лондон и јас сакав она да беше по убава,1
сакам да станам бетмен,1
шта је мишеви шта сте каракамишеви најбоље транспарент што го имам видено,1
сакам маица за трчање на која ќе пишува run пичкатиматер run,1
среќна нова новогодишно контра интервју со јелена лужина okno mk,1
утре е валентајн подарете му љубов на вашиот најсакан автомобил попуст на парцијално хемиско чистење на автомобил,1
те сакам зошто ни се компатибилни хаосите,1
по епизодата заљубена гоца гоца слуга на џаволот лично,1
убави сте сите денес на инстаграм,1
прегратката да се прогласи за најголема утеха на светот,1
симпатијата ти кажува дека те сака и одеднаш не ти е толку симпатична е од тоа си патиме,1
честита ќеркичката нека е жива и здрава како ја крстивте петранка и голема да расти да ве исфрли преку прозор еден ден,1
сакам да ги читам како кратки раскази приказните зад некои твитови,1
прекрасно искористени кровни површини,1
ранци слики луѓе куфери сонце умор радост пиво книга љубов плажа изгрејсонца музика поспаност sвезди лето,1
толку се израдував што на крај се натажив да се радуваме и возбудуваме на пораз на факинг јанко у емисија колку нè осакатија годиниве,1
сестра ми е единствениот рапер што работи како доктор за да се издржува додека си го оствари сонот,1
сум купувала штикли неудобни за носење а убави на изглед исто и такви машки сум бирала после некое време ти доаѓа памет,1
филовано медено срце валентин,1
хахахахаха најдобри,1
си ја удрив главата и најдов паричка мислам дека сум супер марио,1
се ближи велигден супер идеја за креативни вапцани јајца,1
тајната за долга успешна врска е повеќе да се дереш во креветот отколку надвор од него,1
она кога еден човек те асоцира на насмевка и болка истовремено,1
убаво е кога денот го започнуваш со книга неповрзана со факултетот па и плус убава и интересна,1
сакам такво гушкање од кое ти крцкаат сите коски,1
привремени или заменски луѓе у животов не ми требаат не ги сакам до мене,1
се сликала пред оглдало телефонот и ја покрил цела фаца и и пишале убава си дааааае,1
шпанија анкетите со резултати за победа на подемос,1
треба да им се пренесе дека и во вин вин од страна на сериозни новинари им се упатени почит и поддршка сила сте,1
потрошив насмевка на погрешна личност,1
типа на луѓе што не гледаат у очи тие што ти кријат лага тие што ти кријат љубов,1
подарок за нова година откријте кои се најдобрите подароци за секој хороскопски знак,1
слободна си вечер зошто да те сакам,1
фала однапред и од назад ако сакаш,1
те сакам дека се смееш дур го читаш ова,1
само што сркнав млако слабо турско кафе и ми се разјасни она те сакам ама како брат,1
пополни го ова ако сакаш да изразиш подршка,1
убаво е да можеш мирно да си легнеш,1
разбирам и љубов кон родител и cве ама не разбирам зошто не го блокираш поcле вториот коментар на cлика на фб,1
подемос ќе победи на изборите во шпанија кажуваат анкетите,1
среќа што сум паметна пошто за домаќинство и готвење очигледно не ме бива,1
секс без допир е долг убав разговор,1
сречко катанец е весела но многу затворена личност,1
у минато за љубав су се водиле најголеми ратови а ви јоште се мислите кој на кога прв да пише ако ви е,1
смарт пакет за паметни одлуки и сите поволности кои ги нуди blizoo за само денари,1
она е петел или подвижна супа како сакаш брат ми,1
сакате да имате сопствено радио наскоро најповолни shoutcast пакети во македонија само со кликхост,1
чоколадно млеко и цигари браво мозоку,1
ристо самарџиев има песна за трето дете совршен начин како да не ти даде,1
сакам да љубам а не да те губам,1
фала ти за прекрасните спомени еве ти ја сметката од психијатар,1
утре ексклузивно на тв сител кои се добиле награда,1
спектакуларно спојување на две огромни сини ѕвезди,1
убав си ми и не си ми убав а исто така паметен си ми и не си ми жена сум,1
твитај за љубов демек заљубен си,1
среќен роденден skopje casual цреша бар cresha bar w,1
телма и алсат да објават цел прес ако треба ќе ги гушкаме после за спас,1
слаб карактер е тој што се откажува од љубов кога ќе се изгори од некоја,1
трајковски успешна година за ујп повеќе,1
периодов сум среќна па само на некоја секунда ќе се сетам дека и јас сум имала невозвратена љубов,1
сакам нов кревет овој ми разнишан од толку неостварени соништа што поминале низ него,1
убава убава,1
предавањава од ми се омилени,1
што сакаше младичот d,1
паметен телефон паметен часовник паметен телевизор паметни наочари паметен фрижидер паметна машина за перење уште паметни луѓе фалат,1
срце се сеќаваш како грмеше и секаше ко се запознавме се сеќавам жено се сеќавам само шо јас не ја сфатив опомената од природата озбилно,1
сите сме родени со топло срце финтата е што на некои од нас им го имаат украдено или изладено,1
сакам во светов да има бесконечно количество на жолти кики бомбони,1
си купив патики со здравје да си ги носам фала здравје да имам поубави да си купам,1
победиле или изгубиле гледајте го натпреварот ова е најверојатно последниот натпревар што го игра оваа генерација ви благодарам момци,1
октомври среда се на пола и живот и срце и душа,1
пред години на денешен ден е убиен big l еден од најдосетливите рапери било кога слава му big l the enemy,1
уште еден прекрасен рецепт во категоријата и здраво и опасно вкусно рецепт за интегрални соленки,1
срце не може вистински да се скрши како што не може ни вистинската љубов да се скрши но егото е најкршливото нешто на светот,1
развеселете ги најмладите и најмилите со овие супер интересни и креативни кошнички за велигден,1
целта е да ја направиш среќна не да се моташ само κолκу да те има,1
топол чај од брусница и планина со снег една од најубавите комбинации за уживање ќе го искористите ли,1
со љубов,1
фото необична љубов му донирала бубрег а сега чекаат бебе,1
тодоров погледни си ги децата гушни ги е така мајка и на тамара не може да ја гушне повеќе биди поздравен честитам заштеди еур,1
секунди се потребни за да ми стисниш лајк а јас да се радувам цел ден,1
сакаш да ти гледаме на кафе пингај нè со фотка од твојот превртен филџан и шукар чавела ќе ти одговори од понеделник,1
сакам да знам дали на вести кажаа нешто за ова од денес или само спомнаа дека прилеп и струмица се спремаат за карневал,1
со тахикардија сме во толкава љубов што ни зборови не наоѓам повеќе,1
уште една победа гордост е да си,1
сака ми се некој у овј момент сас жар у очи сас искрен поглед сас врели уста и много гушке и сас много вино,1
сака високи машки ја упознаваш у рл хобит,1
победа за кошаркарите на угд над куманово браво момци impossible is nothing,1
чувајте маче ќе ве гушни кога ви е најтешко,1
сакам да ме запомниш ако ти ме помниш не ми е гајле за оние што ќе ме заборават,1
чекај како тоа ставаш слики од свадбата а ти веќе се разведе ааааа или убаво си испаднаата,1
само застанете во ред има награди за сите драган вучиќ сo неговaтa мегапопуларна емисија од понеделник на алфа тв,1
се бара прегратка за добра ноќ со или без искуство,1
срцево не и припаѓа на таа што ќе го скрши туку на таа што ќе научи да ги сака парчињата,1
сељакот немал среќа купил кукла на надувавање и ја дупнал со ланецот,1
цел ден спиела не можела да се наспие сигурно ме сонувала како ме брка со нож или сл пошто сигурно не водела љубов со мене,1
сакаш да ми бидеш девоjка ае да не те откачам преку порака ке ти кажам кога ке се видиме,1
фантастичен гол погледнете го овој проектил,1
петок со убаво утро со кафе со сонце со сè,1
сакам да го прашам господинот драган павловиќ латас како се осеќа сега кога знае дека најубавите денови од животот се зад него,1
среќни празници и убав помин на новогодишната вечер,1
се тоа убаво спакувано,1
стварно сакам тука да останам,1
фризерско студио од македонија пронајде иновативно решение за здрава коса без првут,1
што правите во македонија плукаме по успешните мразиме се што чини живееме од лаги се радуваме на туѓата несреќа знаеме се за сите,1
убавиот збор железни врати отвара а тој убав збор мито го викале,1
понеделник е убав ден ако не треба да одиш на школо или работа,1
секој што го сака гтц да оди да го гушне,1
се што сакам е скапо илегално дебелее или не ми одговара на пораките,1
ради паковањето мајчиното млеко е избрано за најубаво млеко,1
сакаш да се играме јорган како па ти ќе ме гушкаш јас ќе се топлам,1
сега е вистинско време да направиш некого среќен,1
толку сум душа човек што и без брада ќе ме сакаш,1
сакаше да танцува ќе ја испратиме со песна мило дете почивај во мир,1
сите сте кул а сите шо не сте не се,1
спомен домот на тоше проески со уште една архитектонска награда,1
ставете слушалки за да се раздерам колку го сакам ми е,1
среќа и љубов ваши верни следбеници,1
пак донесов драстична одлука во глуво доба ќе биде весело,1
прототип вип и вригли се најдобри работодавачи во македонија,1
сакам да слушнам за тие од пустец како ги договарале,1
сакам високи чизми црни шнирани,1
тука ли сте на најсреќните тројца кои ќе направат рт им подаруваме скопско новогодишно пакетче,1
сакам да те изгушкам така силно дури не крцнат сите ковчиња на твоето тело и ти да молиш за уште,1
сакам да читам мисли моментално ама ќе ми помине лудилото покасно,1
убав мајски ден за прошетка да не сте во потрага по подарок имаме неколку уникатни гаџети како предлог,1
се молат овие што прават глупи анкети по телефон да го избришат мојот број фала многу,-1
rt maromorii немој да бидеш празници се ближат цицки ќе се лижат човек,-1
заев бомбардира грујо раскажува бајки а телма го емитува глуп и поглуп,-1
и ете повторно онаа конфузија кога ми рекоа еби се не знам дали да се навредам или да се радувам на благословот,-1
онакога женска ти продава памет а нејзините вредности и критериуми ги гледаш во селјакот што го избрала небидигуска fail,-1
гујо ми текна еби се,-1
хaхa не ме јеби висoкo кaнцерoгенa е кaлтa,-1
маче зашо сељак па тренерки се носат в чорапи пикнати,-1
полошо од да си селанец е да си душевно сељак,-1
koropanovska смрди на сељак,-1
националистите се идиоти и сељаци ти не си идиот и сељак не се бораиш за правата на својата зедница,-1
како сум систематски уништен од идиоти off,-1
пушти го бе идиот е абе ја би го пуштила ама барем да ми исполни желби,-1
живееме во векот на идиотизмот,-1
многумина го немаат читано идиот ама затоа многумина гласаа за него,-1
значи денеска со ова значи се напнав,0
без проблем се живее кај нас со денари дневно за у кладилница и за две паштети од по денари лебот од пред три дена,0
ми се плаче колку ми е лошо,-1
saltwatered ја не викам дека би било лошо ебењето само дека не ми е мене привлечна понудата сакам да се ебам јако ама не со тебе нели,-1
најлошо шо можам да направам е да пијам за глупостите шо сум ги твитал тоа повлекува пак да твитам глупости,-1
добро или лошо е тоа дека вчера никој не ме заеба,-1
смеј се утре ќе биде полошо,-1
се заебав малце,-1
а у кенија викаат хиена се жени не се заебавам,-1
ми е гајле шо ќе каже шител,-1
среќа шо немаше фејсбук у уште ќе траеше срањето,-1
филмот е срање ама саундтракот е у пизду матер,-1
од кур на кур се одомаќини,-1
курот нема ум оти има дупка на главата,-1
попрво ќе си гризнам од куров,-1
шо и велит курот на пичката немој да си ме напрајла да сврша внатре,-1
rt jovanowsky покрај ваков кур ти за збор најде да ме држиш,-1
ако некоја ти го зела дечкото не е курва само се ебе подобро и има помалку еготрипови од тебе,-1
сув кур мрсно лице,-1
rt drsolog кур ви е двор ви е газ ви е чаршија е,-1
удри ја кучката шо кур ако е трудна да знае кој е муж у куќа и да си контролира хормони малце биди гнасата што си,-1
боље цеца на шител него латас на шител,-1
шител дајте бре голи цицки и газови на временска прогноза барем природно да ги испратиме пензионерите d,-1
некој пат живото ми е поголемо срање и од шител,-1
мислевте монти пајтон се заебаваат според шител,-1
драг автобусу те молам не ме клацкај јер ќе се помочам,-1
да му се мочам на животот ρече κучето,-1
мочај време мочај да не би домочало а се мочам во тебе мочло,-1
rt stfobi во се шо јадам в газ да ми оди,-1
rt порадиtебе избегав од мк ж еби се во газ,-1
жељко глуми сељак денес оу вејт,-1
на блајнд дејт со слепец не се иде,-1
шо би рекол македонец има тетоважа наркоман има кола татин син вежба слепец на хемија ќелав уличар убаво се облекува педер,-1
tweetkikh поврзани се сјебан живот и твитер инаку фала ти ми значи повеќе од иљада награди,-1
споделувајте слики и видеа од студентскимарш а не принтскринови од гнасните владини гласила ја видовте и сами моќта на социјалните мрежи,-1
у принцип многу сакам деца ама има едно е неописливо одвратно и неподносливо лигаво,-1
преку се можам да поминам ама одвратно однесување на деца спрема своите родители неможам за вас возрасните зборувам,-1
топлинки и како збор и у живо ми се така некако супер одвратно уште во градинка ги презирав б фф подалеку од мене со тој изрод,-1
bratotnabanksy gocanaiva овие го објаснуваат дека убавите места до влез излез се резервирани за дами секако мене ми е одвратно,-1
скопје е одвратно и гнасно прљав град сеа со баркокот плус изглеа како покондирана госпоѓа со црно под ноктите,-1
бомбастично и одвратно да не е многу бе а да не се,-1
твоето лице ми звучи одвратно музичка емисија,-1
тони михајловски отиде да го посети дедо љубе и ете простено му е на бранителот одвратно е што го користи дедово за да си ги испере гомната,-1
леле колку одвратно што ли ќе напишат луѓево за фејвови,-1
бисерот охридски се прави од крлушки доказ дека со фина обработка и нешто грдо и одвратно може да посакаш да го имаш за себе,-1
rt ме нервираат луѓе односно машки кој што се обидуваат да импресионираат со нивното материјално богатство одвратно,-1
многу одвратно време ко за петок во пролет,-1
одвратно ми е кога професори се обраќаат на студенти со дечко девојко ало бре разговарате со идни колеги не бараш сметка во кафиќ,-1
бомбастично и одвратно далеку е од све мислам дека уште стотче фали okno mk,-1
возење летно време у автобус не знаеш шо по одвратно мирише ти тај до тебе или автобусо бљак,-1
бомбастично и одвратно да не е многу бе а да не се претера okno mk,-1
твое лице звучи одвратно,-1
тоа е исто еден вид на дно ама барем не е поврзано со нечија трагедија одвратно затоа има портала шо следам и толку ужас,-1
vlatkovasilj турско лимон многу одвратно ама помага d,-1
rt rumshtangla фактот дека мора празнично да го украсуваме градот за да биде убав укажува на тоа дека зимата е одвратно годишно време,-1
твоето лице звучи одвратно,-1
rt mirkoslav здраво tmobilemk еве поздрав од фуере се надевам дека се чувствувате одвратно затоа што би требало http t co,-1
или обратно и одвратно,-1
тешко е да бидеш одвратно богат pixel mk zhivot rabota,-1
ова ни во времето на хитлер го немало бе одвратно,-1
македонија земја во која сите трачеви се уствари вистина само нема докази одвратно,-1
rt zimskib твоето лице ми звучи одвратно музичка емисија,-1
бомбастично и одвратно далеку е од све мислам дека уште стотче фали,-1
еве поздрав од фуере се надевам дека се чувствувате одвратно затоа што би требало,-1
rt selskodevojce mmitevska од денес меѓу нив и zucicuci поради болно очајно и одвратно привлекување на внимание постирајќи,-1
видео сакал да си направи сендвич но во саламата нашол нешто одвратно fb me,-1
визуелизирани бомби бомбастично и одвратно да не е многу бе а да не се претера,-1
бомбастично и одвратно многу е логичен концептот зошто okno mk,-1
бомбастично и одвратно препорачливо да се гледа со песната вмро мвро од traykoff g,-1
немој цинизам во муабет и насмевки одвратно изгледа,-1
ај што жениве плешаат на турбо фолк па и не носат градник одвратно,-1
како до совршено селфи напрчи се облечи нешто одвратно но провокативно сликај се на што понесоодветно fb me,-1
burekmajstor неможам одвратно ми е,-1
девојката се превиткувала од болки па од стомакот и извадиле нешто одвратно,-1
бомбастично и одвратно многу е логичен концептот зошто,-1
не сфатив зошто користите пичка за некоја убава згодна жена ние не викаме кур за некој лепотан одвратно звучи простачки,-1
на раце боооооооооо да знам дека и слњдната така ќе ја вадат пак ќе ја расипам заеби дресирање,-1
заеби месечна во петок,-1
заеби политика за кратко утре сабајле ќе биде страшно посебно утро единствен целосен пи ден ќе биде,-1
ми се спие нема да јадам нема да јадам нема да јадам влагаш дома цел стан мириса на баничките што мајка ти ги пече заеби спиење дај,-1
заеби коинциденции сé е местено,-1
заеби држава во која народот повеќе оди на митинзи отколку на спортски натпревари,-1
латас е толку многу исплашен од прислушкувањето шо претпоставувам пред да уклучат камерите си рекол заеби и онака ебан сум и почна,-1
штркот бара бооојааа шо ти е бе ништо заеби,-1
заеби го непријателот направи да се заљуби во тебе,-1
заеби ја закопчај и го цицкарникот,-1
машка логика да и пишам чекај да видам колку лајкови на слика има ај заеби,-1
заеби ги мањаците чекни се на едно а отиди на друго место,-1
ко ќе видам глуп коментар на фб пример уба сликата на ѕидот демек за да го заеби тој што се сликал мене срам ме фаќа некако,-1
заеби прислушување ова ме стресе геј скандал ја тресе планетата том круз и џон траволта години се во тајна врска,-1
ヽ ω ヽ заеби,-1
онај шо се смеј ко че заеби нешто нашол кој да криви,-1
на tmobilemk до влијателноста на твитерџиите им е доено заеби студентски марш,-1
babamitinka ма заеби ја,-1
заеби го на сабајле стани пред него,-1
тргнав да пишам твит си викам заеби има кој да го стори тоа за мене,-1
ако ти е досадно заљуби се заеби се барем че имаш за шо да се замараш после,-1
nikasinparis ау не брат заеби кој досаѓаше да го каже вицот нека се пријави lepotansmotan изгинавме d,-1
заеби масажа дај гзот ваму,-1
ако не се заебиш сам да станиш во кој ќе те заеби друг,-1
rt toniaudio ако не слушаме слична музика заеби,-1
заеби љубов која нема сила да убие далечина,-1
заеби мил освен ја ништо друго не ти фали окипозз,-1
ако не слушаме слична музика заеби,-1
заеби артот дај од тоа дотата малку,-1
заеби институционално дигање на клоци му е мајката анонимуси мај ес шо е следно бе зз да го киднапираат вонземјани,-1
rt заеби симпатија ако немаш фамилија со него на симс со деца со све,-1
или па заеби сè ќе одам да ловам змејови,-1
порадитебе ма заеби и така не ти е битно,-1
работи што ги држам под контрола во мојот живот заеби,-1
заеби друштвото ако не ти се погоди пивото,-1
rt заеби емоција ако можеш да ја опишеш со зборови,-1
добар ден ако можи да добијам едно апче за контацепција повелете денари заеби дајте ми од најефтините пелени,-1
абе заеби предизборни ветувања за вработување на елвис бајрам предизборно ветување му беше ветувам ќе се запишам во средно школо ало,-1
заеби ќе спијам,-1
требаше вечер да бидам у негова прегратка и да го утишам мозоков малку и заеби ако е патетично и све,-1
заеби факултет се запишувам на курс по пушење,-1
заеби дожд ако нема со кого да киснеш по него,-1
imanolev tmobilemk заеби нема да се разбереме,-1
rt estavrevska би патентирале заеби како филозофија на живеење ама тоа бара многу напор заеби,-1
сакаш да отвориш бизнис мора да си платиш обезбедување заеби креативост школо и триста курца обезбедувајне,-1
burekmajstor заеби кафето дај буреко наам,-1
така да заеби хаштаг заеби ритвит идам ја да спијам со пленумци пошто се единствените граѓани на дело,-1
заеби следење на твитер сакам со прсти да ја следам твојата вратна вена,-1
порадитебе заеби ај ништо не е поради тебе,-1
заеби нутела,-1
rt го откажувам алкохолот три дена капка не сум стаил у уста или два или вчера се начукав заеби пијан сум,-1
заеби ми го периодот на бесчуствителност,-1
заеби,-1
заеби барок преоѓаме на футуризам честито,-1
заеби маструбирање еби се со некој а шо ја сакаш,-1
dragataa заеби дроги убо си кажа со ќеш,-1
од сдсм живи се изеле како нив не им текнало со пасошиве али мн работа бара бе ај заеби,-1
japonceee заеби го освети му се со друг,-1
заеби нутела и слични срања крем банана уште е шитот,-1
да не да не ај заеби живот,-1
заеби диета на слабо никој не вика машала,-1
заеби местење тендери и судии тој од македонски шуми што дава налози за сечење дрва прв апсаан да оди,-1
therealpsmst да де право истражувачко новинарство знае дека се бришат со клик сепак ги оставиле не е твој проблем затоа заеби ќуп,-1
заеби парче земи го целиот колач,-1
заеби наутро кафе секс такви глупости најубава е дур спие да си ја земеш во прегратка и така стуткана да си поспие врз тебе,-1
заеби ти топлите зборови ја по топлото чоколадо сум,-1
ќе треба да се разведуваме заеби,-1
заеби шизофренија кога си сик фак во умот,-1
пробав не ми успеа заеби,-1
oној кој те сака заеби нема таков,-1
еј се заљубив во тебе ај сеа заеби ми го животот затоа што така треба,-1
заеби љубов што можеш да ја опишеш со зборови,-1
rt заеби дечко туку вие што мажите што си ги изневерувате како легнувате да спиете до нив,-1
заеби сѐ што нема барем грам,-1
rt draganagunin свету ок заеби све на крајот на денот шо правиме со тагата на децата ја намаливме ли,-1
rt bloggyrush заеби луѓе на кои после секоја шала мораш да им напоменеш дека е стварно шала,-1
заеби зима ако не падниш на мразот и ја скршиш раката,-1
твој чоек ако не те заеби кој че те заеби,-1
заеби тоа не не бива као народ мене ме бива и знам еден куп луѓе што ги бива вредни способни и чесни тие што не ги бива си имаат име,-1
rt twinofarabella покажи им ја душата заеби си го животот,-1
заеби валентајн лига на шампиони има да се гледа,-1
напумпај си го егото заеби некој што би направил се за тебе,-1
rt stiflerche заеби луѓе на кои после секоја шала мораш да им напоменеш дека е стварно шала,-1
заеби ги пеперутките јас ја чувствувам цела зоолошка додека те гледам,-1
rt twinofarabella заеби ти ρомео и јулија саκам љубов κо на моρтиша и гомез,-1
заеби ти нутела палачинки и џем од јагоди од,-1
заеби конект влези во мене здрмај ме,-1
заеби природа и поглед кон ѕвездите јас ти и соба украсена со новогодишни сијалички ништо поќе,-1
заеби полагање па и друштво немам за во пивница ма шо ми е гајле сама ќе одам сама ќе си се начукам,-1
мили и нека ова утро заеби идам да доспијам,-1
заеби маскембал не чека рејв бал,-1
rt shorece заеби месечна во петок,-1
rt abesotie ај се видиме вечер ајде бе ај дај број а на вип си а да бе да заеби носи го лаптопот со тебе ќе пиш,-1
заеби државата во која негледаш иднина,-1
stiflerche исто важи и за заеби дечко кој ти кажува да внимаваш кои зборови ги употребуваш кон него крс,-1
соблечи ме со ај заеби сам ќе се соблечам,-1
ако и раскинам ќе треба да ја бришам од на фејсбук твитер инстаграм вибер снеп па си реков заеби не и раскинувам,-1
пробај откажи се од мене заеби се,-1
darkowolf ај заеби,-1
леле грешкааа ај заеби шо ти текна андроид,-1
viksaaskool не му верувам на терминот уторак историјата вели заеби историја мора да поведеме hasawatermark,-1
заеби ајфон,-1
ден исполнет со тебе а твитер заеби твитер,-1
заеби инат неможам без неа никое машко никогаш,-1
времево само за кафе и книга заеби тоа давај пивото и пуштај кошарката,-1
предлог за вмро универзитет александар македонски заеби кирил и методиј тибам тоа словенското племе античка аристократска крв ќе владее,-1
rt ref заеби годинава дај,-1
заеби ручек без месо,-1
сакај некој безрезервно заеби се до крај,-1
rt заеби ти твитернагради дојди вечер кај мене да добиеш награда,-1
ќе ги сакав утрата повеќе ако заеби никогаш нема да ги сакам утрата,-1
заеби пријателство ако треба да внимаваш што зборуваш,-1
заеби битно убаво да ти е,-1
minomkd заеби ти пица иди криспи чикен јади у ројал,-1
ами в кабаре ќе одев ај заеби кај обител се да кул кидз,-1
сакам да бидам викторија сикрет ан заеби кај е чоколадото,-1
заеби ти студенти хонорарци и сите останати и види ваму plusinfomk фото цеца жешка и секси како никогаш досега plusinfo mk vest foto,-1
тиси тиси тиси тиси тиси д дд д ддд д дткам з з з заеби,-1
rt toniaudio соблечи ме со ај заеби сам ќе се соблечам,-1
rt заеби љубов дај пиво срце што рече,-1
rt ако си пишала твит во стилот заеби ја кучката дали тоа значи дека и тебе коа ќе те поебат на ист начин си се испљ,-1
сакаш да исправиш некој коренито глуп твит и си викаш ај заеби,-1
заеби денес не ни иде остај за утре уживај топ ќе биде треба почесто да си го велам ова,-1
mikivelickovski заеби броење земи читни нешто,-1
сакав да ви постирам слика од преубаво јадење за да собирам фејвови ама па што да ве мачам кога се ближат празници,1
justpurpling преубаво фала ти нај skopjecasual,1
штип преубаво прошетка со,1
се што е преубаво препаметно и пренагласено честопати е препотентно да не се лажеме,1
нешто прејако нешто преубаво штета што беше забранеѕо да се сликаат сите богатства што ги оставиле султаните http t co,1
возење точак после месеци преубаво,1
времево е преубаво за покрај прозор со чајче и книга освен што не пиеме чај значи кафе и не читаме книги значи твитер,1
фала ви преубаво е,1
меѓу црвените во капиштец преубаво http t co,1
за минути до повеќе среќа во животот,1
згужвана душа вришти за среќа,1
среќата е во малите нешта,1
секој си има причина за среќа јас те имам тебе,1
среќа е кога она е среќна,1
денес е светски ден на среќата,1
идам да си ја пробам среќата до пекара,1
гушни ја гушни ја толку јако да прдне од среќа,1
полни раце среќа,1
една личност причини за среќа,1
среќа е сите фетиши да си ги најдеш во една девојка,1
замислете да се будите секој ден со поглед над преубавото скопје во модерен и удобен амбиент,1
зашто денес беше преубаво времето утре сигурно ќе биде тмурно никакво грдо,1
и јас сум атеист и на некој начин ми е преубаво кога ќе чујам и камбани и езан во мојот град,1
кој каснал пораснал преубаво е мммм,1
има луѓе што часа би сакала да ги сликам преубаво испаѓаат на слика,1
ова не е песна и ова не се достојни изведувачи и марија е преубаво име за вака да го уништуваат,1
цел фб ми е бил на лебедово езеро и изгледа преубаво,1
преубаво сонце надвор да го искористиме денов паметно доброутро,1
прашуваат нарцис како се чувствуваш преубаво,1
преубаво кога сме веќе тука еве и од мене една,1
rt jasnakoteska therealpsmst преубаво а еве го игор со марко румена никола румена во електробетон белград http t co g,1
денот ми почна со умни глави и наше маало значи преубаво,1
therealpsmst преубаво а еве го игор со марко румена никола румена во електробетон белград elektrobeton net wp content upl,1
кога и да видам преубаво небо ме потсеќа на,1
разболиш се и цел дн спиеш па преубаво,1
rt jasnakoteska многу сум горда на сите студенти средношколци професори граѓани преубаво беше чувството студентскимарш,1
глупав и поглупав е супер и немојте да трубите не бил смешен и слично ако го гледате годишното дете во вас преубаво му е,1
не викам дека не е убаво преубаво е магично чувствителентвит,1
art brut emily kane youtu be пред тачно шес години додека свиреа суперхикс на таксират јас и она почнавме нешто преубаво,1
преубаво,1
многу сум горда на сите студенти средношколци професори граѓани преубаво беше чувството студентскимарш,1
надвор сонце преубаво ај да не го тупам и од времево си поубава,1
прееска ја видов афродита во кафичот баду во влае девојчето едноставно беше преубаво,1
сум ти кажал дека изгледаш преубаво ањњњ не па фала богу како да ти кажам види каква си,1
најтажни места се оние на кои некогаш си бил најсреќен,1
мајка кара дете зашто дало на некое девојче да му шкрта на рака мене у основно симпатијата кога сакаше да ме шкрта најсреќен на свет бев,1
јес да е ама среќен најсреќен роденден mitevaoli,1
ivonatk епа најсреќен,1
rt sasoaleksov што те прави среќен ти а што те прави најсреќен ти кај мене дома,1
среќен најсреќен роденден,1
yluuuuuuu најсреќен роденден девојчице,1
сонце едно најнајнајсреќен роденден само убавини,1
колку и да го хејтам охридов коке се вратам најсреќен сум,1
тука блескаш шо се секираш најсреќен нека е сајси наша,1
stanojevskaa најсреќен нека е роденденот,1
kapnkrk среќен најсреќен роденден,1
само убавини и најсреќен да бидеш,1
најсреќен роденден на,1
најсреќен нека е,1
најсреќен нека е најмила гушки бацки све,1
yluuuuuuu најсреќен роденден,1
rt ognenjaneski денеска колку што сум пренајсреќен поради студентскимарш marshstudentor истовремено сум и тажен тажен сум http,1
најсреќен роденден за најпозитивната личност на тл само убавини,1
најсреќен да ти е роденденот и уште многу патувања оваа година,1
најсреќен брату,1
пренајсреќен за најсреќниот,1
она ми е екстра дозата од serоtonin што ме прави најсреќен,1
rt jburgundi zorangega најсреќен,1
каква моќ има парфемот доволен е само едно вдишување за да те врати години наназад таму кај што си бил најсреќен,1
mojokilington најсреќен нека е,1
аи па ова магија било сум можел сам да си го фејвнам твитот најсреќен,1
за омилениот твитераш најсреќеннн,1
фала цимер се надевам ќе имаш најсреќен ден и ти јас инаку сонував дека преговарам за нафтата во училиштата во охрид d,1
rt dmakpolitician омилен на многу генерации шармантен е само како лик незаборавен е идоле најсреќен роденден и почивај во мир http,1
yluuuuuuu најсреќен нека е се најубаво,1
најнајсреќен роденден имај си убав ден,1
најсреќен роденден,1
најсреќен роденден на мојо омилен циган,1
yluuuuuuu девојкооо најсреќен роденден,1
најсреќен роденден annastojanova,1
најсреќеннн роденден,1
машко живо и здраво мама се чувствува одлично тато по втор пат најсреќен човек на светот,1
тој што те прави најсреќен е истиот што ќе те повреди највеќе,1
justddouble најсреќен само убавини,1
најсреќен лепото моја шипкобувеста,1
најсреќен нека ти е роденденот,1
оној кој прв се извинува е најхрабар оној кој прв простува е најсилен оној кој прв заборава е најсреќен,1
ја имам честа да ти честитам прв роденден нека ти е најсреќен и да си секогаш среќна да на тебе ти зборев yluuuuuuu,1
hambaboy среќен најсреќен само убавини и згодни девојки,1
здрав жив и најсреќен d,1
еј ти што го читаш овој твит искрено ти посакувам да си најсреќен човек во светот,1
